
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "100073"; */
"100073.title" = "Laadun lisävalinnat";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100085"; */
"100085.title" = "Laatu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "100088"; */
"100088.title" = "Muokattu";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "100089"; */
"100089.title" = "Luonnos";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normaali";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "100091"; */
"100091.title" = "Paras";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100092"; */
"100092.title" = "Korkealaatuinen uudelleensamplaus";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100093"; */
"100093.title" = "Tekstin laatu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "100096"; */
"100096.title" = "Alhainen";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "100097"; */
"100097.title" = "Normaali";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "100098"; */
"100098.title" = "Korkea";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100099"; */
"100099.title" = "Kuvion antialiasointi";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100100"; */
"100100.title" = "Antialiasoi 3D-leikkaukset";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100101"; */
"100101.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Use canvas setting"; ObjectID = "100125"; */
"100125.title" = "Käytä pohjan asetusta";
